const initialData =
"{ \
    \"name\": \"Конфигурация 1\", \
    \"stages\": [ \
        { \
            \"name\": \"Настройка скважины\", \
            \"steps\": [ \
                { \
                    \"name\": \"Шегги\" \
                }, \
                { \
                    \"name\": \"Скуби\" \
                } \
            ] \
        }, \
        { \
            \"name\" : \"Настройка водоснабжения\", \
            \"steps\": [ \
                { \
                    \"name\": \"Скуби\" \
                } \
            ] \
        }, \
        { \
            \"name\" : \"Настройка потребителей\", \
            \"steps\": [ \
                { \
                    \"name\": \"Велма\" \
                } \
            ] \
        } \
    ] \
}";

export default initialData;